
/* Class = "NSWindow"; title = "Portrait Blur"; ObjectID = "1"; */
"1.title" = "Portre Bulanıklığı";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "236"; */
"236.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Focal Distance"; ObjectID = "GPy-Rg-cNm"; */
"GPy-Rg-cNm.title" = "Odak Mesafesi";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "OHR-BD-XbM"; */
"OHR-BD-XbM.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "e7W-Ry-HF6"; */
"e7W-Ry-HF6.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "eXT-WI-6gM"; */
"eXT-WI-6gM.ibShadowedToolTip" = "Bölünmüş görünüm yok";
